
var jsonData =
{
  "title_f": '威海市文登区社会成员信用积分和信用评价管理办法',
  "content": [
    {
      "title_c": '第一条',
      "content": '为建立社会成员信用记录和评价体系，健全信用积分和分类管理机制，为守信联合激励和失信联合惩戒提供应用标准，营造良好的社会信用环境，推进我区社会信用体系建设，根据《国务院关于印发社会信用体系建设规划纲要（ — 2014 2020年）的通知》（国发〔 〕 号） 2014 21 、《国务院办公厅关于加强个人诚信体系建设的指导意见》（国办发〔 〕 号） 2016 98 、《新时代公民道德建设实施纲要》《山东省公共信用信息管理办法》（省政府令第 号）等文件精神，结合实际，制定本办法。 314'
    },
    {
      "title_c": '第二条',
      "content": '本办法所称“社会成员”，是指自然人、社会法人和其他组织，包括个人、个体工商户、企业、农民专业合作社、社会团体、民办非企业，不限于本区户籍人口及市场主体。'
    },
    {
      "title_c": '第三条',
      "content": '本办法所称“信用积分和信用评价”，是指根据社会成员在经济社会活动中形成的公共信用信息和金融信息，按照设定的指标体系及其评价模型进行科学量化赋分、结果判定，所形成的综合信用得分和相应的信用等级。'
    },
    {
      "title_c": '第四条',
      "content": '社会成员信用积分和信用评价遵循客观公正、统一标准、科学分类、动态管理的原则，维护社会成员的合法权益，不得泄露国家秘密，不得侵犯商业秘密和个人隐私。'
    },
    {
      "title_c": '第五条',
      "content": '社会成员的信用信息包括我区社会信用管理系统的信息、各级公共信用信息系统信息、行业信用信息系统信息以及金融信用信息基础数据库中的信息。\n各级协会、社会组织、民间组织的表彰奖励及其组织的评比，读书、征文、演讲、摄影、书法、歌咏、棋类、骑车、爬山、健步走以及趣味运动会、文艺演出、专题晚会等活动信息，均不纳入区级信用信息采集范围。'
    },
    {
      "title_c": '第六条',
      "content": '推行联奖联罚机制，对机关企事业单位、个体工商户及其他社会组织的守信和失信行为，在记入信息主体信用记录的同时，记入其法定代表人、主要负责人和其他负有直接责任人员的个人信用记录，按个人标准予以加（减）分，并进行相应的信用评价'
    },
    {
      "title_c": '第七条',
      "content": '建立公共信用信息纠错、修复机制，明确各类公共信用信息展示期限，探索通过事后主动履约、申请延期、自主解释等方式减少失信损失，通过按时履约、志愿服务、慈善捐助等方式修复信用。'
    },
    {
      "title_c": '第八条',
      "content": '社会成员信用积分采用千分制，默认得分为分。依据信用记录和信用积分，对社会成员进行信用评价，分为A 、B 、C、 D 四类信用等级。A类信用等级按积分不同，分为A、 AA、 AAA 三类。 AAA 级为最高信用等级，依次递减， D级为最低信用等级。\n其中， A级为默认级别，表示该信息主体无信息记录，或有不良记录但已经修复。\nD类级别按降级前的级别以DA 、DB 、DC 予以区别，分别表示由 A 、B  、C 级直接降至 D 级。\n各级别对应的具体分值如下：\n（一）AAA 级为诚信模范级别，分值为1050分及其以上；\n（二）AA级为诚信优秀级别，分值为1030至1049分；\n（三）A级为诚信级别，分值为960至1029分；（\n四）B级为较诚信级别，分值为850至959分或者直接判级\n（五）C级为诚信警示级别，分值为600至849分或者直接判级\n（六）D级为不诚信级别，分值为599分及其以下或者直接判级。 '
    },
    {
      "title_c": '第九条',
      "content": '信用评价采取信息指标得分和直接判级方式。\n指标得分是按照社会成员信用信息评价标准予以加（减）分。\n直接判级是针对严重失信行为，将社会成员的信用级别直接降级。\n指标得分的具体评价指标与赋分标准见附件'
    },
    {
      "title_c": '第十条',
      "content": '个人有下列情况之一的，信用评价级别直接判为B级：\n1．村“两委”干部之间不团结，甚至相互拆台、上访造成恶劣影响的；\n2．村级党组织在议事决策、资产处置等工作中不履行民主程序，情节严重的；\n3．民主评议党员被评为不合格党员的；\n4．酒后驾驶的；\n5．非法侵占、冒领骗取低保、社保、住房货币补贴、政府贴息贷款以及其他政府补助补贴、社会福利等的；\n6．完全未履行发生效力的调解协议和行政复议决定的；\n7．利用微信、微博、论坛等互联网手段发布、传播失信信息（包括文字、图片、视频等），造成不良影响的；\n8．违法建设拒不拆除的；\n9．违法违规占用耕地建设拒不恢复原状或被威海市自然资源部门挂牌督办的；\n10．在重大生产、交通、火灾、中毒、医疗等事故中负有责任的；\n11．被责令停产停业、吊销许可证或执照的（法定代表人、主要负责人或直接责任人）；\n12．在申报项目、申请政策支持等方面伪造材料、提供虚假证明等的；\n13．被处以市场和行业禁入处罚的；\n14．年内出现两次以上伏季休渔期违规作业的；\n15 渔船出海作业期间不按规定安装北斗终端设备或 次以上故意关闭北斗、AIS等船载终端设备，拒不整改的；\n16．拒不交纳海域使用金或骗取燃油补贴的；\n17．未经公安机关批准，在公共场所集会和游行示威的；\n18．在信访事项三级终结（答复、复查、复核）后仍然越级上访的；\n19．侮辱、谩骂、殴打信访干部或者处理信访事项的国家机关、社会组织工作人员的；\n20．信访期间因违反《治安管理处罚法》，被公安机关依法训诫的；\n21．应予直接判级的其他失信情形。'
    },
    {
      "title_c": '第十一条',
      "content": '国家工作人员有下列情况之一的，信用评价级别直接判为B级： \n1．受到撤职处分的； \n2．被辞退的； \n3．散布有损国家声誉的言论，组织或者参加非法集会、游行、示威、罢工等活动的； \n4．组织、参加非法组织或参与非法组织活动的； \n5．泄露国家秘密或者工作秘密的； \n6．参与或者支持色情、赌博、迷信等活动的； \n7．隐瞒案情，包庇、纵容违法违规活动的； \n8．刑讯逼供或者体罚、虐待犯罪嫌疑人及在押人员的； \n9．非法剥夺、限制他人人身自由，非法搜查他人的身体、物品、住所或者场所的； \n10．索取、收受贿赂的； \n11．年度考核被评定为不称职（不合格）等次的； \n12．应予直接判级的其他失信情形。'
    },
    {
      "title_c": '第十二条',
      "content": '个人有下列情况之一的，评价级别直接判为C级：\n1．受到行政拘留的；\n2．受到开除党籍处分的；\n3．受到行政开除处分的；\n4．因过失犯罪被判处三年以下（含三年）有期徒刑或者被判处拘役的；\n5．被列入最高法院限制高消费名单库的；\n6．企业、村居组织、社会组织被列入法院失信被执行人名单的（法定代表人、主要负责人或影响义务履行的相关责任人）；\n7．在一般生产安全事故中负有主体责任的；\n8．发生危害人民群众身体健康和生命安全的严重失信行为（食品药品、生态环境、工程质量、消防安全、强制性产品认证等领域）的；\n9．发生破坏市场公平竞争秩序和社会正常秩序的严重失信行为（贿赂、逃税骗税、恶意逃废债务、恶意拖欠货款或服务费、恶意欠薪、非法集资、合同欺诈、传销、无证照经营、制售假冒伪劣产品和故意侵犯知识产权、出借和借用资质投标、围标串标、虚假广告、侵害消费者或证券期货投资者合法权益、严重破坏网络空间传播秩序、聚众扰乱社会秩序、拒不履行消费预付卡约定义务、出国劳务经营者不按合同约定履行义务等）的；\n10．在司法机关作出判决或决定后，有履行能力但拒不履行、逃避执行等的；\n11．在行政机关作出决定后，有履行能力但拒不履行、逃避执行等的；\n12．有其他拒不履行法定义务，严重影响司法机关、行政机关公信力行为的；\n13．拒不履行国防义务，拒绝、逃避兵役的；\n14、拒绝、拖延民用资源征用或者阻碍对被征用的民用资源进行改造的；\n15．危害国防利益，破坏国防设施等的；\n16．被列为行业黑名单的；\n17．企业法定代表人及其主要经营人员通过注销工商登记逃行政处罚的；\n18．违法违规占用耕地，被省自然资源部门挂牌督办的；\n19．已领取补偿，无故阻碍拆迁、电力、水利、通讯、供暖等公共设施建设项目施工的；\n20．参加法轮功等邪教组织的；\n21．在中央和地方各级重大会议、活动期间，在会场周边上访，被依法训诫和造成影响的；\n22．在信访接待场所、国家机关、公共场所携带危险物品进行信访活动的；\n23．从事信访活动时，故意毁坏公私财物的；\n24．从事信访活动时，阻碍国家机关工作人员依法执行职务，强行冲闯公安机关设置的警戒带、警戒区，或者阻碍执行紧急任务的消防车、救护车、工程抢险车、警车通行的；\n25．以信访为名骗取他人公私财物，经公安机关认定的；\n26．签订息诉罢访协议书后仍然走访的；\n27．应予直接判级的其他严重失信情形。'
    },
    {
      "title_c": '第十三条',
      "content": '个人有下列情况之一的，信用评价级别直接判为D级：\n1．在较大及以上生产安全事故中负有主要责任的；\n2．被法院列为失信被执行人名单的；\n3．因故意犯罪被依法判处刑法规定的主刑（含宣告缓刑）的；\n4．被单处或者附加剥夺政治权利的；\n5．因过失犯罪，被依法判处三年以上（不含三年）有期徒刑的；\n6．受到收容教育、强制隔离戒毒的；\n7．违法违规占用耕地，被自然资源部挂牌督办的；\n8．违法建设拒不拆除，由行政机关强制执行的或行政机关申请法院强制执行的；\n9．涉外违规渔业生产造成重大影响的；\n10．经营海洋涉渔“三无”船舶的；\n11．在敏感地区等严禁上访场所上访的；\n12．恶意制造事端，被网络及外国媒体利用的；\n13．在信访接待场所或国家机关、医院、学校、商场、广场等公共场所摆放花圈、骨灰盒、遗像、祭品，焚烧冥币或者停放尸体的；\n14．应予直接判级的造成恶劣社会影响的其他严重失信情形。'
    },
    {
      "title_c": '第十四条',
      "content": '社会法人有下列情况之一的，信用评价级别直接判为B级：\n1．发生生产安全事故的；\n2．发生较大质量事故的；\n3．发生较大突发环境事件的；\n4．发生较大食品安全事故的；\n5．制售假冒伪劣产品造成不良社会影响的；\n6．侵犯知识产权造成不良社会影响的；\n7．违法建设拒不拆除的；\n8．违法违规占用耕地建设拒不恢复原状或被威海市自然资源部门挂牌督办的；\n9．有能力而拒不缴纳社会保险费、住房公积金等侵犯职工合法权益的；\n10．被列入企业经营异常名录的；\n11．被处以市场和行业禁入处罚的；\n12．违反行业标准、行规、行约等，受到行业内通报批评、公开谴责等惩戒措施的；\n13．有商业贿赂行为的；\n14．走私、贩私的；\n15．完全未履行发生效力的调解协议和行政复议决定的；\n16．应予直接判级的其他失信情形。'
    },
    {
      "title_c": '第十五条',
      "content": '社会法人有下列情况之一的，信用评价级别直接判为C级：\n1．受到责令停产停业、暂扣许可证或执照等行政处罚的；\n2．发生一般生产安全事故的；\n3．发生危害人民群众身体健康和生命安全的严重失信行为（食品药品、生态环境、工程质量、消防安全、强制性产品认证等领域）的；\n4．发生破坏市场公平竞争秩序和社会正常秩序的严重失信行为（贿赂、逃税骗税、恶意逃废债务、恶意拖欠货款或服务费、恶意欠薪、非法集资、合同欺诈、传销、无证照经营、制售假冒伪劣产品和故意侵犯知识产权、出借和借用资质投标、围标串标、虚假广告、侵害消费者或证券期货投资者合法权益、严重破坏网络空间传播秩序、聚众扰乱社会秩序、拒不履行消费预付卡约定义务、出国劳务经营者不按合同约定履行义务等）的；\n5．在司法机关作出判决或决定后，有履行能力但拒不履行、逃避执行等的；6．在行政机关作出决定后，有履行能力但拒不履行、逃避执行等的；\n7．有其他拒不履行法定义务，严重影响司法机关、行政机关公信力行为的；\n8．拒绝、拖延民用资源征用或者阻碍对被征用的民用资源进行改造的；\n9．危害国防利益，破坏国防设施等的；\n10．被判决犯破坏社会主义市场经济秩序罪，情节特别严重的；\n11．违法违规占用耕地被省自然资源部门挂牌督办的；\n12．违反行业标准、行规、行约等，失信会员受到不予接纳、劝退等惩戒措施的；\n13．被列入严重违法失信企业名单的；\n14．被列入行业黑名单的；\n15．违法案件被各级行政机关公布为行业重大违法案件信息的；\n16．应予直接判级的其他严重失信情形。'
    },
    {
      "title_c": '第十六条',
      "content": '社会法人有下列情况之一的，信用评价级别直接判为D级：\n1．被吊销许可证、营业执照的；\n2．被列入失信被执行人名单的；\n3．发生较大及以上生产安全事故的；\n4．发生特别重大质量事故的；\n5．发生特别重大突发环境事件的；\n6．发生特别重大食品安全事故的；\n7．违法违规占用耕地被自然资源部挂牌督办的；\n8．制售假冒伪劣产品造成恶劣社会影响的；\n9．侵犯知识产权造成恶劣社会影响的；\n10．违法建设拒不拆除，由行政机关强制执行或行政机关申请法院强制执行的；\n11．应予直接判级的造成恶劣社会影响的其他严重失信情形。'
    },
    {
      "title_c": '第十七条',
      "content": '信用级别属于直接判级的，在不良行为未改正或处于持续状态的，信用加分信息只作为记录，不能改变信用积分和等级；不良行为得到改正的，可以通过信用加分信息提升信用积分和等级。'
    },
    {
      "title_c": '第十八条',
      "content": '信用信息积分和评价原则：\n1．社会成员的基本信息不列入积分评价范围；\n2．失信行为产生两项及以上不同信息项的，单独计分评价；一个失信行为适用两项及以上不同信息项的，按直接判级或最高减分计算，不重复累计；\n3．守信行为因同一信息事项产生（或适用）两项及以上不同信息项的，按最高加分计算，不重复累计；\n4．因失信信息减分后，在信息评价有效期内又重复发生同一类失信信息的，在原减分分值基础上加倍减分；\n5．机关事业单位受到集体表彰奖励或责任追究、处罚处理\n的，主要负责人或主要责任人按个人指标予以加（减）分或降级；\n企业、个体工商户及社会组织受到各级表彰奖励或责任追究、处罚处理的，法人代表或主要负责人按个人指标予以加（减）分或降级；\n6．获团体类荣誉表彰的，原则上只给予表彰对象加分；\n7．本办法未明确的“以上”“以下”均含本级、本数，降级指标对应的扣分分值均按该等级最低分数计算；\n8．由党政主要领导担任组长（主任）的各级综合性领导小组、委员会等工作机构按同级党委政府层次计算，其下设办公室按同级党委政府部门层次执行；由党政副职担任组长（主任）的各级综合性领导小组、委员会等工作机构按同级党委政府部门层次计算。\n区级部门包括各镇街（含经济开发区、金山）、区直部门、上级驻文单位；\n上级党委政府工作部门（内设机构）均按其同级党委政府低一级层次执行；\n各级纪委监委的通报等按同级党委政府级别执行；\n9．涉及欠税、拖欠公共服务费用等事项，凡未明确计算时限的，以六个月为一个评价时间段；\n10．凡属减分、加分事项，均按每项、起、次计算；\n11．个体工商户、社会团体、民办非企业的信息评价标准参照社会法人执行；\n12．其他未明确加分或减分的信息，按一事一议的方式确定分值。'
    },
    {
      "title_c": '第十九条',
      "content": '信用修复规定：\n1．个人被法院列为失信被执行人后主动履行完毕的，信用由降级指标修复为扣减信用分50分，保留2年；\n2．个体工商户、企业、社会组织、村居组织被法院列为失信被执行人后主动履行的，信用修复为扣减信用分80分，保留2 年；\n3．个体工商户、企业、社会组织、村居组织被列入法院失信被执行人后主动履行完毕的，其法定代表人或主要负责人信用修复为扣减信用分60分，保留2年；\n4．信访人承诺并在一定期限内不再从事违规违法信访行为，并签订信用承诺书的，可以予以信用修复；信访人信用等级降为C级的，可以修复为扣减信用分50分，保留2年；信访人信用等级降为D级的，可以修复为降为B级； \n5．其他如违法建设等可以信用修复的信用信息，参照信访人信用修复规定执行。'
    },
    {
      "title_c": '第二十条',
      "content": '信用评价有效时限：\n1．凡是涉及直接判级信息事项，直接判级为B级的，评价有效期为二年；直接判级C级的，评价有效期为三年；直接判级D级的，评价有效期为五年；\n2 ．凡是涉及减分信息事项，减分在40分（含）以下的，评价有效期为一年；减分在40分以上的，评价有效期为二年；\n3．凡是涉及加分信息事项，加分信息属区县级及部门、地市级部门表彰奖励及相当的，评价有效期为一年；加分信息属地市级及省部级部门表彰、奖励的，评价有效期为二年；加分信息属省部级表彰、奖励的，评价有效期为三年；加分信息属国家级表彰、奖励的，评价有效期为五年；其他加分信息有效期均为一年；\n4．守信和失信信息应在信息形成一个月内录入区公共信用信息管理系统；未按规定录入的，有效期自信息形成日期计算，不顺延计算有效时限；信息超过评价有效期的，作为档案信息记录，不作为评价信息；\n5．失信信息有连续或者继续状态的，自违规、违约、违法行为终了之日起计算。'
    },
    {
      "title_c": '第二十一条',
      "content": '信用管理机构可根据情况变化调整评价项目、标准和分值，并向社会公布。'
    },
    {
      "title_c": '第二十二条',
      "content": '本办法自2020年1月1日起实施。'
    },
  ]
}


// ]
//定义数据出口
module.exports = {
  dataList_1: jsonData
}
