
var jsonData =
{
  "title_f": '惠民政策',
  "content": '\n\t信用激励主要包括精神鼓励、物质奖励、政策 激励和社会奖励等。\n\t精神鼓励是指通过广播表扬、开会表扬、公开栏宣传、媒体 宣传、发放喜报、颁发证书等方式进行激励。\n\t物质奖励是指通过兑现“信用基金”进行激励。 政策激励是指通过优先推荐、优先享受补贴补助等方式进行 激励。\n\t社会奖励是指享受区级出台的诚信个人优惠奖励政策。\n\t政策激励是指通过优先推荐、优先享受补贴补助等方式进行 激励。\n\t 镇街、村居信用基金管理办法\n\t 为了进一步提升镇街全域化信用建设,打造全域化诚实守信的健康信用环境,根据区信用管理的有关要求，镇街要与企业、 村居联合，建立全域化信用建设体系,实行信用基金全覆盖，对 信用等级高的组织、个人以信用基金的方式进行奖励。为规范基金的管理和使用,特制定本管理办法:\n\t  一、基金的来源 信用基金采取镇街投入、部门扶持、社会捐赠和强村支持,所有村庄共同参与的方式筹集。\n\t 二、基金的分类 信用基金包括镇级信用基金和村级信用基金。\n\t 三、基金的用途 1、镇街信用评价结果应用激励措施，按照从高分到低分确定*%比例的居民给予物质奖励；（镇级） 2、激励开展信用管理成效显著的村居,对村居及分管负责人给予一定的物质奖励；（镇级） 3、对年度考核优秀的信息管理员、采集员给予物质奖励； (镇村级） 4、对经济条件差的村居进行村级信用基金补助；（镇级） 5、对部分典型村居进行信用公示栏等基础设施改造；（镇 级）6、集中印制信用管理手册、宣传品,开展信用建设宣传教 育活动。（镇村级） 7、村级根据信用建设工作开展情况，设立村级信用专项基金，用于奖励守信村民。（村级）\n\t 四、实施办法 1、镇级：信用等级统计时间截止到当年的 12 月 31 日，镇级可选择每季度、半年或一个自然年由镇街信用分中心对符合条 件的组织及个人进行提报，镇街信用工作领导小组负责进行资格 审查，经党委集体讨论后确定，进行公开表彰，并通过公开栏等 形式进行宣传。信用基金由各镇街统一安排发放。 2、村级：村居根据工作开展实际情况选择每月、每季度、 半年或者一个自然年为单位，由信用议事会根据村民信用积分情况制定信用基金发放计划，经党员、村民代表会议表决通过并公示后，召开村民大会进行发放。\n\t 五、基金的管理 镇级信用基金由镇街负责对信用基金进行专户管理，对基金的使用情况定期进行公布。 村级信用基金由农村财务服务中心对信用基金进行专户管 理，对基金的使用情况定期进行公布。\n\t 第四章 激励与惩戒\n\t  街道、社区居民信用基金管理办法\n\t 为了进一步提升各街道全域化信用建设，打造全域化诚实守信的健康信用环境，根据区信用管理的有关要求，各街道要与驻地企业、社区联合，建立全域化信用建设体系，实行信用基金全覆盖，对信用等级高的组织、个人以信用基金的方式进行奖励。为规范基金的管理和使用，特制定本管理办法:\n\t 一、基金的来源\n\t 信用基金采取街道投入、部门扶持、社会捐赠和支持，所有社区共同参与的方式筹集。\n\t 二、基金的分类\n\t     信用基金包括街道信用基金和社区信用基金。\n\t 三、基金的用途\n\t 1、街道信用评价结果应用激励措施，按照从高分到低分确定*%比例的居民给予物质奖励；（街道）\n\t 2、激励开展信用管理成效显著的社区，对社区及分管负责人给予一定的物质奖励；（街道）\n\t 3、对年度考核优秀的信息管理员、采集员给予物质奖励；（街道、社区）\n\t 4、对经济条件差的社区进行社区信用基金补助；（街道）\n\t 5、对部分典型社区进行信用公示栏等基础设施改造；（街道）\n\t 6、集中印制信用管理手册、宣传品，开展信用建设宣传教育活动。（街道、社区）\n\t 7、社区根据信用建设工作开展情况，设立社区信用专项基金，用于奖励守信居民。（社区）\n\t 四、实施办法\n\t 1、街道：信用等级统计时间截止到当年的12月31日，街道可选择每季度、半年或一个自然年由街道信用分中心对符合条件的组织及个人进行提报，街道信用工作领导小组负责进行资格审查，经街道党工委集体讨论后确定，进行公开表彰，并通过公开栏等形式进行宣传。信用基金由各街道统一安排发放。\n\t 2、社区：社区根据工作开展实际情况选择每月、每季度、半年或者一个自然年为单位，由信用议事会根据社区居民信用积分情况制定信用基金发放计划，经党员、居民代表会议表决通过并公示后，召开居民大会进行发放。\n\t 五、基金的管理\n\t 街道信用基金由街道负责对信用基金进行专户管理，对基金的使用情况定期进行公布。\n\t 社区信用基金由各街道财务管理部门对信用基金进行专户管理，对基金的使用情况定期进行公布。\n\t 信用等级为AA级以上的居民，在享受区级信用管理的统一激励政策、待遇的基础上：\n\t （一）享受社区提供的各类上门工作服务；\n\t （二）享受社区商家联盟提供的折扣优惠；\n\t （三）优先受邀参加社区组织的各类活动；\n\t （四）优先列入文登好人、道德模范、党代表、人大代表和政协委员推荐名单。\n\t 第十三条  信用等级为C级以下的居民，在受到区级信用管理惩戒限制的同时：\n\t （一）受限参加社区组织的各类活动；\n\t （二）取消社区层面的评优评奖及需经社区辅助申请的一切荣誉、资格评定和优惠政策。'
}


// ]
//定义数据出口
module.exports = {
  dataList_7: jsonData
}
