
var jsonData =
{
  "title_f": '威海市文登区农村居民信用积分评价办法',
  "content": [
    {
      "title_c": '第一章 总则',
      "content": '\n\t第一条　为创新社会治理，助力乡村振兴，规范农村信用管理行为，倡树守信激励、失信惩戒的价值导向，强化农村居民的社会责任意识和规则意识，根据《国务院关于印发社会信用体系建设规划纲要（ — 年）的通知》 2014 2020 （国发〔2014〕21号）、《国务院办公厅关于加强个人诚信体系建设的指导意见》（国办发〔2016〕98号） 、《新时代公民道德建设实施纲要》和我区信用管理有关文件精神，制定本办法。\n\t第二条　本办法所称的农村居民，是指户口在农村的年满十八周岁及以上的居民。\n\t本办法所称的农村居民信用信息，是指用以识别、分析、判断农村居民守法、守规、守约状况的数据、资料等信息，包括国家机关、法律法规授权具有管理公共事务职能的组织在依法履行公共职责、提供公共服务过程中产生或者获取的公共信用信息。\n\t第三条　农村居民信用管理遵循属地管理、民主公开、全面覆盖、信息共享、动态更新、准确及时、公开便民的原则，做好信用信息档案管理工作，保守集体秘密、工作秘密，依法保护个人合法权益。\n\t第四条　农村居民信用管理采取积分制，并依据积分开展信用评价，实行星级管理。\n\t第五条　区社会信用中心负责农村居民信用积分管理的指导、协调工作，负责农村居民信用信息管理系统的建设工作。\n\t各镇街负责本区域内的农村居民信用积分管理工作，负责本镇街及所辖村居信用信息管理系统的管理维护工作，并负责报送区级信用信息。\n\t各村居负责本村居民的信用信息的采集和信用积分管理工作，管理维护本村信用信息数据库，并向所属镇街报送区级信用信息。\n\t第六条　建立联奖联罚机制，村居组织成为守信主体或失信主体，在记录村居组织守信或失信信息时，同时标明对该守信或失信行为履行职责的村党支部书记、村委会主任和其他直接责任人的信息。\n\t第七条　依托农村居民信用管理平台，建立镇街间、部门间的信用信息通报和合作机制，推动信息互换、共享使用。\n\t第八条　各镇街和村居组织要积极参与社会信用建设，开展诚信教育培训和信用管理咨询活动，共同推动守信联合激励和失信联合惩戒。\n\t第九条　新闻媒体要积极宣传报道农村信用建设中的守信典型案例，披露、曝光各种失信行为和事件，营造褒扬诚信、惩戒失信的良好舆论氛围。'
    },
    {
      "title_c": '第二章　居民信用信息采集',
      "content": '\n\t第十条　居民信用信息采集是指各村居对本村居民信用信息的记录和收集。\n\t第十一条　居民信用信息归集实行目录管理，区社会信用中心坚持合规、审慎、必要的原则，会同各镇街和有关部门编制农村居民信用信息目录，包括信息类别、信息指标、赋分标准，并向社会公布。\n\t第十二条　各镇街和村居组织要以重点人群、村居为单位，动态记录居民积分变化情况，以及扣分、加分原因等，形成居民信用积分档案。要完善居民基础信息、建立居民名册，确保积分管理工作对象精准。\n\t重点人群是指村党支部书记、村委会主任、妇联主席、两委成员、村民代表、中共党员、信息采集员。\n\t第十三条　居民信用信息包括基本信息、日常信息、社会信息、整改信息、档案信息。\n\t（一）基本信息包括姓名、性别、年龄、民族、身份证号、所属镇街、所在村居、籍贯、现住址、政治面貌、学历、婚姻状况、家庭成员关系、担任职务、联系电话、户籍号、照片等信息。\n\t（二）日常信息分为守信信息和失信信息。守信信息是指表彰奖励、参加新时代文明实践、慈善捐赠、好人好事、助人为乐、见义勇为等信息；失信信息是指居民违反村规民约、社会公德、职业道德、家庭美德和个人品德等信息。\n\t（三）整改信息主要是指未按要求整改到位的失信信息。\n\t（四）社会信息是指从相关镇街、村居和有关部门获取的本村居民在经济社会活动中形成的守信信息和失信信息。\n\t（五）档案信息是指本年度以前形成的、有效期之外的信用信息。\n\t第十四条　居民信用信息按管理层级分为区级指标信息、区村级共用指标信息和村级指标信息。\n\t区级指标信息是区级部门采集，符合区级信用管理的指标信息。\n\t区村级共用指标信息是指既用于村级信用管理，同时又符合区级信用管理的指标信息。\n\t村级指标信息是指还未达到区级信用管理、只适用于村级信用管理的指标信息。\n\t第十五条　居民信用信息采集工作由村信用建设领导小组组织实施，采取固定信息采集员、动员全体村民、使用技术手段等多种方式即时采集信用信息，实时、全量地向区农村居民信用管理平台（本村）采集上传。\n\t第十六条　建立信息定期审核机制，村信用议事会应及时对本村采集的信用信息进行议事、决定，按管理层次录入或上报信用信息，对未审核通过的要向信息采集人说明情况。村级信用议事会每月至少召开一次，可以与相关会议合并召开。\n\t镇街信用管理领导小组每月10日前，要对各村上报的适合区级信用管理的指标信息进行复核，复核通过的录入区级信用数据库。不符合规定的予以退回，并说明理由。\n\t第十七条　居民在本村、本镇外形成的信用信息，由信息发生地的镇街信用管理领导小组复核后，推送给居民所在镇信用管理领导小组，录入居民个人信用档案。有关执法部门已经认定的信用信息，可直接录入居民个人信用档案。\n\t第十八条　居民的社会信息通过政务共享的方式，由区社会信用中心负责实施信用信息双向推送和互联共享，将居民日常信息叠加社会信用信息，形成更加全面、公正、客观的信用评价结果。\n\t第十九条　居民认为信用信息的采集、归集、保存或者提供存在错误、遗漏等情形或者侵犯其商业秘密、个人隐私和其他个人信息等合法权益的，或者不应被列入失信惩戒名单的，可以通过口头、书面或农村居民信用管理平台向村居组织、相关镇街提出异议。\n\t在异议申请处理期间，受理异议单位应当对异议信息做出异议标注。根据相关规定，经核查属实的，应当给予更正、删除或补充，并及时将处理结果书面告知异议提出人；作出不予更改决定的，应当说明理由。异议处理时间原则上不得超过七个工作日。\n\t第二十条　居民可以书面申请删除本人的表彰奖励、志愿服务、慈善捐赠等信息。有关村居或镇街应当在收到申请之日起3个工作日内删除相关信息，并归档管理。'
    },
    {
      "title_c": '第三章　居民信用评价',
      "content": '\n\t第二十一条　根据农村工作实际，在进行居民信用评价时，采取“共用统一标准、分类实施评价”的方法，普通村民和重点人群分别进行集中评价、积分、排名，既在本村、本镇街排名，也在全区范围内排名。\n\t第二十二条　居民日常信用评价采取年度评价指标得分和直接判级方式。\n\t第二十三条　居民年度评价指标得分采取加分和减分方式。年度信用基础分为1000分，居民信用积分按照“基础分-减分分值+加分分值”方式计算而成，实时积分、动态调整。 \n\t根据村情实际，各村居可最多提供5条奖分和5条扣分自选项，每项奖扣分值不超过2分。如有重大事项，需上报区社会信用中心审核通过。\n\t居民得分的具体评价指标与赋分标准见附件。\n\t第二十四条　村级直接判级适用于有严重失信行为的居民，直接判级得分为零分。\n\t区级指标涉及降为B、C、D级的，在村级按扣减信用分50、80、100分标准执行。\n\t第二十五条　居民的日常信息、社会信息、整改信息参与本年度的信用评价，基本信息和档案信息不参与信用评价。\n\t第二十六条　依据居民年度信用得分，居民信用设五星、四星、三星、二星、一星、零星六个等次。基础星为二星，五星为最高信用等次，自高到低依次为五星、四星、三星、二星、一星、零星，零星为最低信用等次。\n\t（一）五星信用等次为年度评价指标得分在1060分（不含）以上；\n\t（二）四星信用等次为年度评价指标得分在1040（不含）—1060分； \n\t（三）三星信用等次为年度评价指标得分在1020（不含）—1040分；\n\t（四）二星信用等次为年度评价指标得分在990（不含）— 1020分；\n\t（五）一星信用等次为年度评价指标得分在800（不含）— 990分；\n\t（六）零星信用等次为年度评价指标得分在800分以下或者直接判级。\n\t第二十七条　社会信息在居民年度信用评价中记录，与居民日常信用评价信息形成联动机制。\n\t第二十八条　居民信用评价周期为一个年度，有下列情形之一的，不参加本期的评价：\n\t（一）户口在本村但正在上学的；\n\t（二）户口迁出本村且不在本村居住的；\n\t（三）因涉嫌违法被立案查处尚未结案的；\n\t（四）居民死亡的；\n\t（五）其他不应参加本期评价的情形。\n\t第二十九条　居民有下列情形之一的，本评价年度直接判为零星等次：\n\t（一）党员违反党的政治纪律、组织纪律、廉洁纪律、群众纪律、工作纪律、生活纪律，违反国家法律法规等，受到党纪政纪处分，被追究法律责任的；\n\t（二）篡改、虚构、泄露、窃取和违法买卖信用信息的；\n\t（三）拒不改正违法违规行为的；\n\t（四）无正当理由对抗、阻挠开展中心工作的；\n\t（五）有其它严重违反村规民约行为的。\n\t第三十条　居民信用评价有效期均为不超过一年，有效期截止当年的12月31日，但失信信息处于未改正的持续状态时，有效期顺延至下一年度，直至整改完成年度。\n\t第三十一条　居民信用信息届满后实行转档保存，不再对外公示或提供查询，并不再作为守信激励和失信惩戒依据。\n\t第三十二条　居民失信行为具备整改纠正条件的，村居和信息采集员在采集记录失信信息的同时应当告知当事人。\n\t第三十三条　居民存在拒不改正违规行为村级直接判级的，如在当年度自行改正的，且作出信用承诺的，可由直接判级修复为扣减信用分60分。 '
    },
    {
      "title_c": '第四章　居民信息公开',
      "content": '\n\t第三十四条　居民信用信息通过社会公开、授权查询、政务共享等方式披露。\n\t第三十五条　区社会信用中心、各镇街要加强合作，采取线上线下等方式，为居民提供社会信用信息自我查询服务。\n\t第三十六条　居民的信用信息和信用评价结果，按分级分类原则，依法有序公开。\n\t第三十七条　居民的信用信息和信用评价结果在本村公开，可采取村级会议、广播宣传、公开栏、农村居民信用管理平台等多种方式公开，其中，重点人群的信用信息和信用评价结果可在镇域、区域公开。\n\t第三十八条　因工作需要，各镇街可通过授权查询、政务共享等方式获取居民的信用信息及信用评价结果。\n\t第三十九条　有关部门要以镇街、村居、居民为单位，分层次对信用数据进行挖掘、加工、分析，并采取一定的方式进行公示公开。\n\t第四十条　居民信用评价状态变化时，村信用建设领导小组可采取适当方式通知、提醒居民。'
    },
    {
      "title_c": '第五章　居民信息应用',
      "content": '\n\t第四十一条　居民本年度12月31日信用评价为五星等次的，次年一月增加区级个人信用分15分；四星等次的，增加区级个人信用分10分；三星等次的，增加区级个人信用分2分。\n\t第四十二条　各村居应根据村情实际，出台本村信用激励和失信惩戒实施细则，通过设立“信用基金”等方式，对不同信用分值和信用等次的居民实施分类服务和管理，让守信者得好处、失信者受限制。\n\t第四十三条　信用激励主要包括精神鼓励、物质奖励、政策激励和社会奖励等。\n\t精神鼓励是指通过广播表扬、开会表扬、公开栏宣传、媒体宣传、发放喜报、颁发证书等方式进行激励。\n\t物质奖励是指通过兑现“信用基金”进行激励。\n\t政策激励是指通过优先推荐、优先享受补贴补助等方式进行激励。\n\t社会奖励是指享受区级出台的诚信个人优惠奖励政策。\n\t第四十四条　信用惩戒主要包括社会惩戒、物质惩戒、政策限制等。\n\t社会惩戒是指通过发放改正通知书、公开批评、公示失信信息等方式进行惩戒。\n\t物质惩戒是指通过减少奖励、不享受“信用基金”等方式进行惩戒。\n\t政策限制是指通过取消评先选优、取消发展党员、限制享受相关公共政策、禁止享受相关优惠政策、取消享受补贴补助、取消参加村级事务的资格等方式进行惩戒。\n\t第四十五条　各镇街应设立镇级“信用基金”，用于奖励开展信用建设效果显著的村居，也可用于补贴经济基础薄弱的村居。\n\t第四十六条　在失信信息有效期限内，居民通过主动履行义务、申请延期、自主解释等方式主动纠正失信行为，减少失信损失、消除不利影响的，可以提出信用修复申请；鼓励居民通过参\n\t加志愿服务、慈善捐赠等社会公益服务活动修复自身信用。'
    },
    {
      "title_c": '第六章　附则',
      "content": '\n\t第四十七条　各镇街负责区域内信用联合奖惩的协调和指导工作，开展信用联合奖惩的发起、响应、实施和反馈工作。\n\t第四十八条　在信用信息采集、归集、披露和应用过程中侵犯居民合法权益的，应当依法承担相应的民事责任。\n\t第四十九条　鼓励自然人、法人或其他组织在开展市场交易、企业治理、行业管理、融资信贷、社会公益等活动中查询使用村级信用信息，防范交易风险。\n\t第五十条　失信行为涉及家庭的，扣减家庭户主的信用分数。\n\t第五十一条　居住在农村的城镇居民原则上不纳入农村居民信用积分评价范围，具体情况由各村居自行决定。\n\t第五十二条　本办法自2020年1月1日起实施。 '
    },
  ]
}


// ]
//定义数据出口
module.exports = {
  dataList_4: jsonData
}
